tap "crowdin/crowdin"
tap "golangci/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "rodionovd/taps"
brew "assh"
brew "botan"
brew "glib"
brew "cairo"
brew "coreutils"
brew "gnutls"
brew "emacs", link: false
brew "encfs"
brew "harfbuzz"
brew "ffmpeg"
brew "gh"
brew "gist"
brew "git-crypt"
brew "gnupg", link: false
brew "go"
brew "gperftools"
brew "htop"
brew "httpie"
brew "hub"
brew "libheif"
brew "python@3.8"
brew "imagemagick"
brew "jq"
brew "mosh"
brew "mysql"
brew "neofetch"
brew "nmap"
brew "node"
brew "pwgen"
brew "python-yq"
brew "sox"
brew "subversion"
brew "tmux"
brew "unrar"
brew "watch"
brew "wget"
brew "yarn"
brew "youtube-dl"
brew "yq", link: false
brew "crowdin/crowdin/crowdin@3"
brew "golangci/tap/golangci-lint"
brew "rodionovd/taps/shortcuts"
cask "adoptopenjdk"
cask "backblaze"
cask "brave-browser"
cask "bunqcommunity-bunq"
cask "docker"
cask "dropbox"
cask "emacs"
cask "github"
cask "gpg-suite"
cask "gyazo"
cask "ipfs"
cask "jdownloader"
cask "kindle"
cask "kitty"
cask "mysqlworkbench"
cask "osxfuse"
cask "pomodone"
cask "qlvideo"
cask "shimo"
cask "sketch"
cask "transmission"
cask "vlc"
cask "zoomus"
